<?php
/** Static news page. */
get_header();
?>
    <!-- ================= ARTICLE ================= -->
    <main class="section article">
        <div class="article__content">
            <a href="<?php echo esc_url( home_url( '/#home' ) ); ?>" class="article__back">← На главную</a>

            <p class="article__date">22.08.2026</p>
            <h1 class="article__headline">С ДНЁМ ГОРОДА, КАЛИНИНГРАД</h1>

            <div class="article__photo">
                <img src="<?php echo esc_url( balt_brew_asset('images/news/photo.png') ); ?>" alt="С днём города, Калининград">
            </div>

            <p class="article__text">
                Эта цифра — отражение большой истории нашей уютной области, где каждый город по-своему уникален!
                Для нас большая честь представлять и прославлять Калининград и Калининградскую область.
                Эта цифра — отражение большой истории нашей уютной области, где каждый город по-своему уникален!
                Для нас большая честь представлять и прославлять Калининград и Калининградскую область.
                Эта цифра — отражение большой истории нашей уютной области, где каждый город по-своему уникален!
            </p>
            <p class="article__text">
                Для нас большая честь представлять и прославлять Калининград и Калининградскую область.
                Эта цифра — отражение большой истории нашей уютной области, где каждый город по-своему уникален!
                Для нас большая честь представлять и прославлять Калининград и Калининградскую область.
                Эта цифра — отражение большой истории нашей уютной области, где каждый город по-своему уникален!
                Для нас большая честь представлять и прославлять Калининград и Калининградскую область.
                Эта цифра — отражение большой истории нашей уютной области, где каждый город по-своему уникален!
                Для нас большая честь представлять и прославлять Калининград и Калининградскую область.
            </p>
        </div>
    </main>


<?php get_footer(); ?>
